export const items = [
    {
      id: 1,
      title: 'Піца Мафія (370 г)',
      img: '../../../img/Mafia.jpg',
      desc: 'Куряче філе, шинка, мисливські ковбаски, пепероні, сир моцарела, гриби, цибуля, петрушка, соус барбекю та трюфельна олія.',    
      category: 'Піца',
      price: '85',
      quantity: 0
    },
    {
      id: 2,
      title: 'Чізбургер (108г)',
      img: '../../../img/chisburger.jpg',
      desc: 'Яловичий стейк натуральний, скибочка сиру чеддер, скибочка маринованого огірка та цибуля, приправлені гірчицею та кетчупом, у булочці з пшеничного борошна.',    
      category: 'Бургери',
      price: '160',
      quantity: 0
    },
    {
      id: 3,
      title: 'Фісташкове морозиво (200г)',
      img: '../../../img/pistacie_is.jpg',
      desc: 'Молоко, вершки 36%, цукор, сироп глюкози, декстроза, сухе молоко, фісташкова паста, фісташковий горіх.',
      category: 'Морозиво',
      price: '55',
      quantity: 0

    },
    {
      id: 4,
      title: 'Салат Цезар (230г)',
      img: '../../../img/salat-cezar.jpg',
      desc: 'Пшеничні грінки (чіпси), листя салату ромен і тертий пармезан, заправлені соусом.',
      category: 'Салати',
      price: '120',
      quantity: 0
    },
    {
      id: 5,
      title: 'Кока-кола (500мл)',
      img: '../../../img/coca-cola.jpg',
      desc: 'Кока-кола, лід.',
      category: 'Напої',
      price: '25',
      quantity: 0
    }
  ]