export const items = [
    {
      id: 1,
      title: 'Піца Мафія',
      img: '../../../img/Mafia.jpg',
      desc: 'Куряче філе, шинка, мисливські ковбаски, пепероні, сир моцарела, гриби, цибуля, петрушка, соус барбекю та трюфельна олія.',    
      category: 'Піца',
      price: '85'
    },
    {
      id: 2,
      title: 'Чізбургер',
      img: '../../../img/chisburger.jpg',
      desc: 'Яловичий стейк натуральний, скибочка сиру чеддер, скибочка маринованого огірка та цибуля, приправлені гірчицею та кетчупом, у булочці з пшеничного борошна.',    
      category: 'Бургери',
      price: '160'
    },
    {
      id: 3,
      title: 'Фісташкове морозиво',
      img: '../../../img/pistacie_is.jpg',
      desc: 'молоко, вершки 36%, цукор, сироп глюкози, декстроза, сухе молоко, фісташкова паста, фісташковий горіх.',
      category: 'Морозиво',
      price: '55'
    },
    {
      id: 4,
      title: 'Салат Цезар',
      img: '../../../img/salat-cezar.jpg',
      desc: 'пшеничні грінки (чіпси), листя салату ромен і тертий пармезан, заправлені соусом.',
      category: 'Салати',
      price: '120'
    },
    {
      id: 5,
      title: 'Кока-кола',
      img: '../../../img/coca-cola.jpg',
      category: 'Напої',
      price: '25'
    }
  ]